[global]
SMWIAAB001=唯一标识符
SMWIAAB002=所属代号
SMWIAAB003=流程代号
SMWIAAB004=流程名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWIAAB001=
SMWIAAB002=
SMWIAAB003=
SMWIAAB004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

